
/* Class = "NSButtonCell"; title = "OK"; ObjectID = "11"; */
"11.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "12"; */
"12.title" = "Cancel";

/* Class = "NSMenuItem"; title = "begins with"; ObjectID = "40"; */
"40.title" = "begins with";

/* Class = "NSMenuItem"; title = "is"; ObjectID = "42"; */
"42.title" = "is";

/* Class = "NSMenuItem"; title = "of the following are true"; ObjectID = "49"; */
"49.title" = "of the following are true";

/* Class = "NSMenuItem"; title = "Any"; ObjectID = "50"; */
"50.title" = "Any";

/* Class = "NSMenuItem"; title = "All"; ObjectID = "51"; */
"51.title" = "All";

/* Class = "NSMenuItem"; title = "Name"; ObjectID = "100"; */
"100.title" = "Name";

/* Class = "NSMenuItem"; title = "Comment"; ObjectID = "102"; */
"102.title" = "Comment";

/* Class = "NSMenuItem"; title = "matches"; ObjectID = "118"; */
"118.title" = "matches";

/* Class = "NSMenuItem"; title = "contains"; ObjectID = "153"; */
"153.title" = "contains";

/* Class = "NSMenuItem"; title = "begins with"; ObjectID = "154"; */
"154.title" = "begins with";

/* Class = "NSMenuItem"; title = "ends with"; ObjectID = "155"; */
"155.title" = "ends with";

/* Class = "NSMenuItem"; title = "is"; ObjectID = "156"; */
"156.title" = "is";

/* Class = "NSMenuItem"; title = "Any File"; ObjectID = "161"; */
"161.title" = "Any File";

/* Class = "NSMenuItem"; title = "Any Tracker"; ObjectID = "162"; */
"162.title" = "Any Tracker";

/* Class = "NSMenuItem"; title = "ends with"; ObjectID = "163"; */
"163.title" = "ends with";

/* Class = "NSMenuItem"; title = "is not"; ObjectID = "164"; */
"164.title" = "is not";

/* Class = "NSMenuItem"; title = "contains"; ObjectID = "165"; */
"165.title" = "contains";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "166"; */
"166.title" = "None";

/* Class = "NSMenuItem"; title = "matches"; ObjectID = "167"; */
"167.title" = "matches";
